{
  "Polski": "Polski",
  "English": "English",
  "back": "Powrót do strony głównej",
  "link_wyklady": "Wykłady",
  "tytul_Speakers": "            Mamy zaszczyt przedstawić nasz zespół wykładowców na nadchodzący\n            Kongres TCM w Krakowie. Wszyscy nasi prelegenci to doświadczeni\n            praktycy medycyny chińskiej, z solidnym tłem edukacyjnym i\n            praktycznym.",
  "tytul_Organizers": "Organizator",
  "opis_Organizers": "            Organizatorami wydarzenia jest Polskie Towarzystwo Tradycyjnej\n            Medycyny Chińskiej, którego celem jest propagowanie Tradycyjnej\n            Medycyny Chińskiej oraz rozpowszechnianie i wspieranie stosowania\n            zdobyczy naukowych w zakresie profilaktyki, diagnostyki, dietetyki,\n            akupunktury, akupresury, masażu, baniek, ćwiczeń ruchowych Qi-Kung i\n            farmakologii Tradycyjnej Medycyny Chińskiej oraz szerzenie postępu w\n            tej dziedzinie.,",
  "link_Organizers": " Polskie Towarzystwo Tradycyjnej Medycyny Chińskiej",
  "tytul_Hotel": "KONGRES VENUE",
  "adres_Hotel": "Galaxy Hotel ul. Gesia 22A 31-535 Krakow",
  "opis1_Hotel": "              Galaxy**** to wyjątkowy hotel w centrum Krakowa, zlokalizowany w\n              sąsiedztwie Starego Miasta, tuż nad Wisłą. Decydując się na nocleg\n              u nas otrzymasz paletę pozytywnych emocji. Jesteśmy do Twojej\n              dyspozycji przez cały okres pobytu. Chętnie pomożemy w wyjątkowym\n              spędzeniu czasu w stolicy Małopolski. Spotkajmy się!",
  "opis2_Hotel": "               Osoby chcące dokonać rezerwacji ze zniżką prosimy o przesyłanie\n              zapytań na adres : <strong>konferencje@jordan.pl</strong> z\n              dopiskiem Medycyna chińska. Pula dostępnych pokoi w tym terminie\n              jest mocno ograniczona, zachęcamy do dokonywania rezerwacji jak\n              najszybciej.",
  "rezerwuj_Hotel": "   Rezerwuj hotel",
  "tytul_Contact": "Skontaktuj sie z nami",
  "opis_Contact": "Jesteśmy, żeby Ci pomóc",
  "adres_Contact": "ADRES",
  "ulica1_Contact": "ul. Warszawska 1",
  "ulica2_Contact": "31-155 Kraków, Polska",
  "telefon_Contact": "NUMER TELEFONU",
    "email_Contact": "EMAIL"
}
